export default function About() {
    return (
        <div id="about" className="px-6 my-8">
            {/*<p className="text-[1.5rem] text-left font-bold">
                О нас
            </p>*/}
            <div className="p-1 border-2 border-zinc-900 rounded-lg mt-4">
                <p>
                    АНО Движение детям создано для осуществления благотворительных программ с целью повышения качества
                    реабилитационной помощи детям, достижения наилучшего результата и эффекта от реабилитационных
                    мероприятий; повышения компетентности специалистов, занятых в сфере реабилитации,
                    поддержки отечественных разработок технических средств реабилитации.
                </p>
            </div>
        </div>
    );
}